import { IBenefit } from './benefits.interface'

export const benefits: IBenefit[] = [
	{
		icon: 'FaParking',
		title: 'Парковка',
		excerpt: 'Большая собственная парковка',
		text: 'Вход сразу с улицы, много парковочных мест, охраняемая территория '
	},
	{
		icon: 'FaBoxOpen',
		title: 'Разгрузка',
		excerpt: 'Удобная разгрузка в студию',
		text: 'Прямой заезд в студию с возможностью выгрузки техники и декораций '
	},
	{
		icon: 'FaFan',
		title: 'Комфорт',
		excerpt: 'Все залы оборудованы кондиционерами',
		text: 'В залах предусмотрены приточно-вытяжные системы и кондиционеры',
	},
	{
		icon: 'FaRecycle',
		title: 'Чистота',
		excerpt: 'Чистое и современное пространство',
		text: 'Постоянная уборка и дезинфекция помещений студии и современный ремонт'
	},
	{
		icon: 'FaCoffee',
		title: 'Кофе ',
		excerpt: 'Кофейня рядом с вкусной едой',
		text: 'В соседнем помещении находится уютная кофейня для лёгких перекусов'
	},
];